Repository: SoufianeBayoud/DotNetFrameworks-E-CommerceWebsite
Catalog: PharmaWeb/Resources/Views/Home/Index.*.resx
Languages: fr

# appointment
source: Would you like to take an appointement ?
fr: Vous souhaitez prendre un rendez-vous ?

# apptbtn
source: Take an appointement
fr: Prendre rendez-vous

# btnproduct
source: You can just click on the button right down to see our overview of all products
fr: Vous pouvez cliquer sur le bouton en bas à droite pour voir notre aperçu de tous les produits.

# h5
source: The unique Online pharmacy (click&collect) in Brussels. You can also take an appointement for a covid test. Check out our company down here
fr: L'unique pharmacie en ligne (click&collect) à Bruxelles. Vous pouvez également prendre rendez-vous pour un test covid. Découvrez notre entreprise ici

# overview
source: Go to overview
fr: Voir l'aperçu

# paragraph
source: With PharmaWeb there is no need to call or make an appointment by e-mail. We are going to do everything for you, thanks to our website. With PharmaWeb you are assured that your product will get to the pharmacy. You can order this product early in the morning and will be delivered late at night. This way you are quickly healed if it is bad.
fr: Avec PharmaWeb, plus besoin de téléphoner ou de prendre rendez-vous par e-mail. Nous allons tout faire pour vous, grâce à notre site web. Avec PharmaWeb, vous avez l'assurance que votre produit arrivera à la pharmacie. Vous pouvez commander ce produit tôt le matin et il vous sera livré tard le soir. De cette manière, vous êtes rapidement guéri en cas de problème.

# paragraph1
source: Do you have any of the following symptoms? Stay at home and DO NOT contact your doctor, but use the self-evaluation tool. Also do this with mild symptoms:
fr: Présentez-vous l'un des symptômes suivants ? Restez chez vous et ne contactez pas votre médecin, mais utilisez l'outil d'auto-évaluation. Procédez de la même manière en cas de symptômes légers :

# paragraph2
source: If it turns out that you are best tested You can use this to make an appointment with us.
fr: S'il s'avère que vous êtes le mieux testé Vous pouvez l'utiliser pour prendre rendez-vous avec nous. vous trouverez le formulaire à tester. Ce test sera envoyé le jour même au laboratoire qui l'analysera.

# s1
source: Cough
fr: Toux

# s2
source: Breathing difficulties
fr: Difficulté a respirer

# s3
source: Loss of taste and/or loss of the sense of smell
fr: Perte du goût et/ou de l'odorat

# TitlezPad
source: Do you need a product?
fr: Avez-vous besoin d'un produit ?

# Welcome
source: Welcome to the online PharmaWeb!
fr: Bienvenue à la boutique en ligne PharmaWeb!
